Repository: common-repository/posts-category-by-atlas
Catalog: languages/atl-post-plugin-*.po
Languages: ru_ru

source: Posts category by Atlas
ru_ru: Посты рубрик

source: Plugins widget views last posts for selected category
ru_ru: Плагин виджета для вывода постов определенной рубрики

source: Posts Category
ru_ru: Посты Рубрик

source: Widget for displaying posts categories
ru_ru: Виджет вывода постов рубрик

source: Post Category
ru_ru: Посты рубрик

source: Header
ru_ru: Заголовок

source: Select Category
ru_ru: Выберите рубрику

source: Counts Posts
ru_ru: Количество записей

source: Views last date modified post
ru_ru: Показывать дату последнего обновления

source: Not Posts selected category
ru_ru: Нет записей выбраной рубрики

source: Catalog
ru_ru: Каталог
